{
    "line1": "Believe in yourself and all that you are.",
    "line1": "Believe in yourself and all that you are.",
    "line2": "The only limit to our realization of tomorrow is our doubts of today.",
    "line3": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "line4": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "line5": "The harder you work for something, the greater you’ll feel when you achieve it.",
    "line6": "Don’t watch the clock; do what it does. Keep going.",
    "line7": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "line8": "It does not matter how slowly you go as long as you do not stop.",
    "line9": "Your limitation—it’s only your imagination.",
    "line10": "Push yourself, because no one else is going to do it for you.",
    "line11": "Great things never come from comfort zones.",
    "line12": "Dream it. Wish it. Do it.",
    "line13": "The best way to predict the future is to create it.",
    "line14": "You are never too old to set another goal or to dream a new dream.",
    "line15": "Do something today that your future self will thank you for.",
    "line16": "Little things make big days.",
    "line17": "It’s going to be hard, but hard does not mean impossible.",
    "line18": "Don’t stop when you’re tired. Stop when you’re done.",
    "line19": "Wake up with determination. Go to bed with satisfaction.",
    "line20": "The key to success is to focus on goals, not obstacles.",
    "line21": "Be the change that you wish to see in the world.",
  "line22": "It always seems impossible until it’s done.",
  "line23": "Dream big and dare to fail.",
  "line24": "Act as if what you do makes a difference. It does.",
  "line25": "You don’t have to be great to start, but you have to start to be great.",
  "line26": "Everything you’ve ever wanted is on the other side of fear.",
  "line27": "Start where you are. Use what you have. Do what you can.",
  "line28": "Success usually comes to those who are too busy to be looking for it.",
  "line29": "Do what you can with all you have, wherever you are.",
  "line30": "The future belongs to those who believe in the beauty of their dreams.",
  "line31": "Failure is another stepping stone to greatness.",
  "line32": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
  "line33": "You don’t have to control your thoughts. You just have to stop letting them control you.",
  "line34": "Setting goals is the first step in turning the invisible into the visible.",
  "line35": "When you have a dream, you’ve got to grab it and never let go.",
  "line36": "Never bend your head. Always hold it high. Look the world straight in the eye.",
  "line37": "The man who has confidence in himself gains the confidence of others.",
  "line38": "The way to get started is to quit talking and begin doing.",
  "line39": "Don’t let yesterday take up too much of today.",
  "line40": "We generate fears while we sit. We overcome them by action.",
  
    "line41": "सपने वो नहीं जो हम सोते वक्त देखते हैं, सपने वो हैं जो हमें सोने नहीं देते।",
    "line42": "कोशिश करने वालों की कभी हार नहीं होती।",
  
  
  "line43": "अपनी मेहनत से ही हम अपनी तक़दीर बदल सकते हैं।",
  "line44": "जो वक़्त तुम्हें मजबूर कर रहा है, वही तुम्हें ताक़त भी देगा।",
  "line45": "सपने वो नहीं जो हम सोते वक्त देखते हैं, सपने वो होते हैं जो हमें सोने नहीं देते।",
  "line46": "जहाँ चाह है, वहाँ राह है।",
  "line47": "जो लोग अपने सपनों के पीछे भागते हैं, वे एक दिन अपने सपनों से भी बड़े बन जाते हैं।",
  "line48": "वो हमेशा हारता है जो कोशिश करना छोड़ देता है।",
  "line49": "आप कभी भी हार नहीं सकते, जब तक आप हार मानने का निर्णय नहीं लेते।",
  "line50": "जो असफलता से डरते हैं, वे सफलता की खुशी नहीं समझ सकते।",
  "line51": "अपने सपनों को सच करने के लिए हमें अपने डर से ज्यादा अपने आत्मविश्वास पर भरोसा करना चाहिए।",
  "line52": "जिसे आप पाना चाहते हैं, उसे पाने के लिए मेहनत करनी होगी।",

    "line53": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
  "line54": "The only way to achieve the impossible is to believe it is possible.",
  "line55": "Dream big, work hard, stay focused.",
  "line56": "Success is the sum of small efforts repeated day in and day out.",
  "line57": "You don't have to be great to start, but you have to start to be great.",
  "line58": "Believe you can and you're halfway there.",
  "line59": "The harder you work for something, the greater you'll feel when you achieve it.",
  "line60": "Everything you can imagine is real.",
  "line61": "Opportunities don't happen, you create them.",
  "line62": "Don't wait for the perfect moment, take the moment and make it perfect.",
  "line63": "Don’t watch the clock; do what it does. Keep going.",
  "line64": "Failure is the condiment that gives success its flavor.",
  "line65": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
  "line66": "The only limit to our realization of tomorrow is our doubts of today.",
  "line67": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
  "line68": "The secret to getting ahead is getting started.",
  "line69": "The future belongs to those who believe in the beauty of their dreams.",
  "line70": "Success is not how high you have climbed, but how you make a positive difference to the world.",
  "line71": "It does not matter how slowly you go as long as you do not stop.",
  "line72": "The way to get started is to quit talking and begin doing.",
  "line73": "If you can dream it, you can do it.",
  "line74": "The best way to predict the future is to create it.",
  "line75": "Don't be afraid to give up the good to go for the great.",
  "line76": "In the middle of difficulty lies opportunity.",
  "line77": "Success is walking from failure to failure with no loss of enthusiasm.",
  "line78": "Happiness is not something ready-made. It comes from your own actions.",
  "line79": "The only person you are destined to become is the person you decide to be.",
  "line80": "If you don't build your dream, someone else will hire you to help them build theirs.",
  "line81": "Doubt kills more dreams than failure ever will.",
  "line82": "The harder you work, the luckier you get.",
  "line83": "Success is not the key to happiness. Happiness is the key to success.",
  "line84": "Do not wait to strike till the iron is hot, but make it hot by striking.",
  "line85": "The best revenge is massive success.",
  "line86": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
  "line87": "It always seems impossible until it's done.",
  "line88": "You have to be odd to be number one.",
  "line89": "Success usually comes to those who are too busy to be looking for it.",
  "line90": "The difference between who you are and who you want to be is what you do.",
  "line91": "Success is not measured by what you accomplish, but by the opposition you have encountered and the courage with which you have maintained the struggle against overwhelming odds.",
  "line92": "The key to success is to focus on goals, not obstacles.",
  "line93": "Great things never come from comfort zones.",
  "line94": "Success is not in what you have, but who you are.",
  "line95": "The road to success is always under construction.",
  "line96": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
  "line97": "You are never too old to set another goal or to dream a new dream.",
  "line98": "Success is the result of preparation, hard work, and learning from failure.",
  "line99": "The only way to do great work is to love what you do.",
  "line100": "Success is how you bounce back when you hit rock bottom.",

    "line101": "Hard work beats talent when talent doesn't work hard.",
"line102": "Your attitude determines your altitude.",
"line103": "Dream big and dare to fail.",
"line104": "Challenges are what make life interesting.",
"line105": "Success is the sum of small efforts repeated day in and day out.",
"line106": "Believe in yourself and all that you are.",
"line107": "What you do today can improve all your tomorrows.",
"line108": "The best way to predict the future is to create it.",
"line109": "Failure is the opportunity to begin again more intelligently.",
"line110": "Courage is resistance to fear, mastery of fear, not absence of fear.",
"line111": "Do what you can with all you have, wherever you are.",
"line112": "The harder the battle, the sweeter the victory.",
"line113": "The future belongs to those who believe in the beauty of their dreams.",
"line114": "Success usually comes to those who are too busy to be looking for it.",
"line115": "You don’t have to be great to start, but you have to start to be great.",
"line116": "Don't watch the clock; do what it does. Keep going.",
"line117": "The road to success is always under construction.",
"line118": "The secret of success is to do the common thing uncommonly well.",
"line119": "Success is not in what you have, but who you are.",
"line120": "Action is the foundational key to all success.",
"line121": "Opportunities don't happen, you create them.",
"line122": "Don’t wait for the perfect moment, take the moment and make it perfect.",
"line123": "Small daily improvements are the key to staggering long-term results.",
"line124": "Never give up on a dream just because of the time it will take to accomplish it.",
"line125": "Great things never came from comfort zones.",
"line126": "Don’t stop when you’re tired, stop when you’re done.",
"line127": "Discipline is the bridge between goals and accomplishment.",
"line128": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
"line129": "You are your only limit.",
"line130": "Hustle until your haters ask if you’re hiring.",
"line131": "Every accomplishment starts with the decision to try.",
"line132": "Your life does not get better by chance; it gets better by change.",
"line133": "Strive for progress, not perfection.",
"line134": "What seems impossible today will one day become your warm-up.",
"line135": "Success is walking from failure to failure with no loss of enthusiasm.",
"line136": "Do one thing every day that scares you.",
"line137": "If it doesn’t challenge you, it doesn’t change you.",
"line138": "Focus on the step in front of you, not the whole staircase.",
"line139": "Dreams don’t work unless you do.",
"line140": "Start where you are, use what you have, do what you can.",
"line141": "Don’t let the fear of losing be greater than the excitement of winning.",
"line142": "Happiness is not by chance, but by choice.",
"line143": "Fall seven times, stand up eight.",
"line144": "The best revenge is massive success.",
"line145": "Learn from yesterday, live for today, hope for tomorrow.",
"line146": "With the new day comes new strength and new thoughts.",
"line147": "Success is achieved and maintained by those who try and keep trying.",
"line148": "Keep your face always toward the sunshine—and shadows will fall behind you.",
"line149": "Success isn’t about how much money you make; it’s about the difference you make in people’s lives.",
"line150": "A winner is a dreamer who never gives up.",
"line151": "When you focus on possibilities, you’ll have more opportunities.",
"line152": "Don’t downgrade your dream just to fit your reality.",
"line153": "The journey of a thousand miles begins with one step.",
"line154": "You can if you think you can.",
"line155": "Turn your wounds into wisdom.",
"line156": "It’s not whether you get knocked down, it’s whether you get up.",
"line157": "Be so good they can’t ignore you.",
"line158": "You are stronger than you think.",
"line159": "The key to success is to start before you are ready.",
"line160": "Stay positive, work hard, make it happen.",

"line161": "सपने वह नहीं जो हम सोते समय देखते हैं, सपने वह हैं जो हमें सोने नहीं देते।",
"line162": "कड़ी मेहनत का कोई विकल्प नहीं है।",
"line163": "आपकी सोच ही आपकी सीमा है।",
"line164": "हर प्रयास आपको सफलता के करीब ले जाता है।",
"line165": "खुद पर विश्वास करना सबसे बड़ी शक्ति है।",
"line166": "सफलता का रहस्य है खुद पर यकीन।",
"line167": "बड़ा सोचो और बड़े सपने देखो।",
"line168": "हार मत मानो, एक नई शुरुआत करो।",
"line169": "अवसर मिलते नहीं, बनाए जाते हैं।",
"line170": "हर सुबह एक नया अवसर लेकर आती है।",
"line171": "खुद को पहचानो, सफलता पास आएगी।",
"line172": "दृढ़ संकल्प ही सफलता की चाबी है।",
"line173": "सीखना कभी खत्म नहीं होता।",
"line174": "आपके विचार आपकी असली ताकत हैं।",
"line175": "खुद को चुनौती दें, सफलता आपका इंतजार कर रही है।",
"line176": "जो जोखिम नहीं उठाते, वे कुछ नहीं पाते।",
"line177": "हर असफलता सफलता की दिशा में एक कदम है।",
"line178": "समस्या के समाधान पर ध्यान दें, शिकायत पर नहीं।",
"line179": "सफलता का रास्ता कड़ी मेहनत से होकर जाता है।",
"line180": "खुद को बेहतर बनाने की कोशिश करें।",
"line181": "हर दिन एक नई शुरुआत है।",
"line182": "अपने सपनों को साकार करने के लिए मेहनत करें।",
"line183": "जो बदलता है वही आगे बढ़ता है।",
"line184": "धैर्य और मेहनत से सफलता पाई जाती है।",
"line185": "आपका समय सीमित है, इसे व्यर्थ मत करें।",
"line186": "दूसरों से प्रेरणा लें, पर खुद की पहचान बनाएं।",
"line187": "हार से सीखें और आगे बढ़ें।",
"line188": "आपकी सफलता आपकी सोच पर निर्भर करती है।",
"line189": "कड़ी मेहनत और लगन से सब कुछ संभव है।",
"line190": "खुद पर विश्वास करना सफलता की शुरुआत है।",
"line191": "आप जो करते हैं, उसी से आपकी पहचान बनती है।",
"line192": "हर दिन कुछ नया सीखें।",
"line193": "सपनों को साकार करने का समय आज है।",
"line194": "जीवन में उत्साह बनाए रखें।",
"line195": "जोश और लगन से सब कुछ संभव है।",
"line196": "आपके फैसले आपकी सफलता का निर्माण करते हैं।",
"line197": "सफलता वही पाता है जो कभी हार नहीं मानता।",
"line198": "हर दिन का उपयोग बेहतर बनाने में करें।",
"line199": "सफलता का रास्ता धैर्य और मेहनत से गुजरता है।",
"line200": "खुद को बेहतर बनाने के लिए प्रयासरत रहें।"


    
}
